Repository: amebahead/BetterHours
Catalog: BetterHours/Resources/Localizable.xcstrings
Source language: en
Languages: ko

source: Action Card
ko: 활동 카드

source: Action Card Deck
ko: 활동 카드 덱

source: Best appreciation
ko: 가장 좋았던 일

source: Calendar
ko: 캘린더

source: Category
ko: 활동 카드 유형

source: Current
ko: 오늘

source: Current Goal
ko: 현재 목표

# dateString
source: yyyy.MM.dd (EE)
ko: yyyy년 MM월 dd일 (EE)

source: Done
ko: 완료

source: Free time
ko: 여가

# futrue
source: Future
ko: 미래

source: Learning
ko: 학습

source: Others
ko: 기타

source: Past
ko: 과거

source: Register
ko: 등록

source: Remove
ko: 삭제

source: Save
ko: 저장

source: Saved
ko: 활동 카드가 저장되었습니다.

source: Sleep
ko: 잠

source: Time block
ko: 시간 블록

# todayRetrospective
source: Today's retrospective
ko: 오늘 회고

source: What do I want to say to me today?
ko: 오늘 나에게 하고 싶은 말이 있나요?

source: What is the best thing for you today?
ko: 오늘 어떤일이 가장 좋았나요?

# wordToMyself
source: A word to myself
ko: 스스로에게 한 마디

source: Work
ko: 일

source: Workout
ko: 운동
